{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|object_ref_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|object_ref_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|box_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|box_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|quad_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|quad_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|image_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|audio_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|audio_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|audio_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<tts_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<tts_text_bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<tts_text_eod>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<tts_text_bos_single>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|buffer1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|buffer2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|buffer3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|buffer4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|buffer5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<|buffer6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<|buffer7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<|buffer8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<|buffer9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<|object_ref_start|>": 3,
      "<|object_ref_end|>": 4,
      "<|box_start|>": 5,
      "<|box_end|>": 6,
      "<|quad_start|>": 7,
      "<|quad_end|>": 8,
      "<|vision_start|>": 9,
      "<|vision_end|>": 10,
      "<|vision_pad|>": 11,
      "<|image_pad|>": 12,
      "<|video_pad|>": 13,
      "<|audio_start|>": 14,
      "<|audio_end|>": 15,
      "<|audio_pad|>": 16,
      "<tts_pad>": 17,
      "<tts_text_bos>": 18,
      "<tts_text_eod>": 19,
      "<tts_text_bos_single>": 20,
      "<tool_call>": 21,
      "</tool_call>": 22,
      "<tool_response>": 23,
      "</tool_response>": 24,
      "<think>": 25,
      "</think>": 26,
      "<|buffer1|>": 27,
      "<|buffer2|>": 28,
      "<|buffer3|>": 29,
      "<|buffer4|>": 30,
      "<|buffer5|>": 31,
      "<|buffer6|>": 32,
      "<|buffer7|>": 33,
      "<|buffer8|>": 34,
      "<|buffer9|>": 35,
      "!": 36,
      "\"": 37,
      "#": 38,
      "$": 39,
      "%": 40,
      "&": 41,
      "'": 42,
      "(": 43,
      ")": 44,
      "*": 45,
      "+": 46,
      ",": 47,
      "-": 48,
      ".": 49,
      "/": 50,
      "0": 51,
      "1": 52,
      "2": 53,
      "3": 54,
      "4": 55,
      "5": 56,
      "6": 57,
      "7": 58,
      "8": 59,
      "9": 60,
      ":": 61,
      ";": 62,
      "<": 63,
      "=": 64,
      ">": 65,
      "?": 66,
      "@": 67,
      "A": 68,
      "B": 69,
      "C": 70,
      "D": 71,
      "E": 72,
      "F": 73,
      "G": 74,
      "H": 75,
      "I": 76,
      "J": 77,
      "K": 78,
      "L": 79,
      "M": 80,
      "N": 81,
      "O": 82,
      "P": 83,
      "Q": 84,
      "R": 85,
      "S": 86,
      "T": 87,
      "U": 88,
      "V": 89,
      "W": 90,
      "X": 91,
      "Y": 92,
      "Z": 93,
      "[": 94,
      "\\": 95,
      "]": 96,
      "^": 97,
      "_": 98,
      "`": 99,
      "a": 100,
      "b": 101,
      "c": 102,
      "d": 103,
      "e": 104,
      "f": 105,
      "g": 106,
      "h": 107,
      "i": 108,
      "j": 109,
      "k": 110,
      "l": 111,
      "m": 112,
      "n": 113,
      "o": 114,
      "p": 115,
      "q": 116,
      "r": 117,
      "s": 118,
      "t": 119,
      "u": 120,
      "v": 121,
      "w": 122,
      "x": 123,
      "y": 124,
      "z": 125,
      "{": 126,
      "|": 127,
      "}": 128,
      "~": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "®": 142,
      "¯": 143,
      "°": 144,
      "±": 145,
      "²": 146,
      "³": 147,
      "´": 148,
      "µ": 149,
      "¶": 150,
      "·": 151,
      "¸": 152,
      "¹": 153,
      "º": 154,
      "»": 155,
      "¼": 156,
      "½": 157,
      "¾": 158,
      "¿": 159,
      "À": 160,
      "Á": 161,
      "Â": 162,
      "Ã": 163,
      "Ä": 164,
      "Å": 165,
      "Æ": 166,
      "Ç": 167,
      "È": 168,
      "É": 169,
      "Ê": 170,
      "Ë": 171,
      "Ì": 172,
      "Í": 173,
      "Î": 174,
      "Ï": 175,
      "Ð": 176,
      "Ñ": 177,
      "Ò": 178,
      "Ó": 179,
      "Ô": 180,
      "Õ": 181,
      "Ö": 182,
      "×": 183,
      "Ø": 184,
      "Ù": 185,
      "Ú": 186,
      "Û": 187,
      "Ü": 188,
      "Ý": 189,
      "Þ": 190,
      "ß": 191,
      "à": 192,
      "á": 193,
      "â": 194,
      "ã": 195,
      "ä": 196,
      "å": 197,
      "æ": 198,
      "ç": 199,
      "è": 200,
      "é": 201,
      "ê": 202,
      "ë": 203,
      "ì": 204,
      "í": 205,
      "î": 206,
      "ï": 207,
      "ð": 208,
      "ñ": 209,
      "ò": 210,
      "ó": 211,
      "ô": 212,
      "õ": 213,
      "ö": 214,
      "÷": 215,
      "ø": 216,
      "ù": 217,
      "ú": 218,
      "û": 219,
      "ü": 220,
      "ý": 221,
      "þ": 222,
      "ÿ": 223,
      "Ā": 224,
      "ā": 225,
      "Ă": 226,
      "ă": 227,
      "Ą": 228,
      "ą": 229,
      "Ć": 230,
      "ć": 231,
      "Ĉ": 232,
      "ĉ": 233,
      "Ċ": 234,
      "ċ": 235,
      "Č": 236,
      "č": 237,
      "Ď": 238,
      "ď": 239,
      "Đ": 240,
      "đ": 241,
      "Ē": 242,
      "ē": 243,
      "Ĕ": 244,
      "ĕ": 245,
      "Ė": 246,
      "ė": 247,
      "Ę": 248,
      "ę": 249,
      "Ě": 250,
      "ě": 251,
      "Ĝ": 252,
      "ĝ": 253,
      "Ğ": 254,
      "ğ": 255,
      "Ġ": 256,
      "ġ": 257,
      "Ģ": 258,
      "ģ": 259,
      "Ĥ": 260,
      "ĥ": 261,
      "Ħ": 262,
      "ħ": 263,
      "Ĩ": 264,
      "ĩ": 265,
      "Ī": 266,
      "ī": 267,
      "Ĭ": 268,
      "ĭ": 269,
      "Į": 270,
      "į": 271,
      "İ": 272,
      "ı": 273,
      "Ĳ": 274,
      "ĳ": 275,
      "Ĵ": 276,
      "ĵ": 277,
      "Ķ": 278,
      "ķ": 279,
      "ĸ": 280,
      "Ĺ": 281,
      "ĺ": 282,
      "Ļ": 283,
      "ļ": 284,
      "Ľ": 285,
      "ľ": 286,
      "Ŀ": 287,
      "ŀ": 288,
      "Ł": 289,
      "ł": 290,
      "Ń": 291,
      "Ġt": 292,
      "Ġa": 293,
      "he": 294,
      "in": 295,
      "re": 296,
      "Ġthe": 297,
      "Ġo": 298,
      "er": 299,
      "on": 300,
      "at": 301,
      "Ġs": 302,
      "en": 303,
      "Ġc": 304,
      "es": 305,
      "Ġw": 306,
      "is": 307,
      "nd": 308,
      "or": 309,
      "it": 310,
      "Ġp": 311,
      "ed": 312,
      "Ġof": 313,
      "al": 314,
      "Ġb": 315,
      "Ġf": 316,
      "an": 317,
      "Ġin": 318,
      "ing": 319,
      "ar": 320,
      "Ġm": 321,
      "ou": 322,
      "Ġand": 323,
      "ic": 324,
      "Ġto": 325,
      "ion": 326,
      "Ġd": 327,
      "le": 328,
      "ro": 329,
      "as": 330,
      "Ġh": 331,
      "ent": 332,
      "Ġth": 333,
      "ct": 334,
      "Ġe": 335,
      "il": 336,
      "Ġre": 337,
      "ve": 338,
      "om": 339,
      "Ġl": 340,
      "st": 341,
      "Ġn": 342,
      "ly": 343,
      "Ġbe": 344,
      "ation": 345,
      "Ġis": 346,
      "ĠT": 347,
      "se": 348,
      "ol": 349,
      "Ġg": 350,
      "id": 351,
      "im": 352,
      "ce": 353,
      "et": 354,
      "ut": 355,
      "ra": 356,
      "ĠA": 357,
      "ot": 358,
      "ur": 359,
      "ch": 360,
      "Ġfor": 361,
      "ow": 362,
      "ĠS": 363,
      "ĠC": 364,
      "ig": 365,
      "Ġthat": 366,
      "Ġon": 367,
      "Ġu": 368,
      "ver": 369,
      "âĢ": 370,
      "ĠI": 371,
      "Ġst": 372,
      "ir": 373,
      "am": 374,
      "ul": 375,
      "ay": 376,
      "Ġas": 377,
      "el": 378,
      "Ġpro": 379,
      "her": 380,
      "ith": 381,
      "Ġcon": 382,
      "ad": 383,
      "Ġan": 384,
      "ĠM": 385,
      "ter": 386,
      "Ġwh": 387,
      "Ġwith": 388,
      "Ġare": 389,
      "Ġy": 390,
      "Ġ1": 391,
      "Ġ(": 392,
      "Ġor": 393,
      "if": 394,
      "Ġit": 395,
      "Ġal": 396,
      "ĠThe": 397,
      "ĠP": 398,
      "ment": 399,
      "ist": 400,
      "ers": 401,
      "od": 402,
      "th": 403,
      "op": 404,
      "ge": 405,
      "ies": 406,
      "Ġde": 407,
      "ate": 408,
      "ect": 409,
      "us": 410,
      "ĠB": 411,
      "ere": 412,
      "ity": 413,
      "ĠH": 414,
      "Ġex": 415,
      "um": 416,
      "res": 417,
      "ab": 418,
      "os": 419,
      "ill": 420,
      "est": 421,
      "Ġby": 422,
      "Ġcom": 423,
      "ore": 424,
      "ess": 425,
      "ri": 426,
      "ld": 427,
      "Ġhe": 428,
      "rom": 429,
      "Ġsu": 430,
      "em": 431,
      "and": 432,
      "nt": 433,
      "Ġat": 434,
      "our": 435,
      "ive": 436,
      "ac": 437,
      "Ġwas": 438,
      "ain": 439,
      "ant": 440,
      "qu": 441,
      "pp": 442,
      "Ġv": 443,
      "ĠD": 444,
      "ud": 445,
      "ĠE": 446,
      "Ġha": 447,
      "Ġfrom": 448,
      "iv": 449,
      "ĠW": 450,
      "igh": 451,
      "oc": 452,
      "ĠR": 453,
      "ke": 454,
      "Ġse": 455,
      "ĠF": 456,
      "ĠN": 457,
      "Ġne": 458,
      "ort": 459,
      "ure": 460,
      "Ġ2": 461,
      "Ġch": 462,
      "un": 463,
      "Ġnot": 464,
      "Ġr": 465,
      "ĠG": 466,
      "ial": 467,
      "ical": 468,
      "ĠL": 469,
      "art": 470,
      "Ġle": 471,
      "00": 472,
      "Ġcan": 473,
      "Ġhave": 474,
      "og": 475,
      "Ġsp": 476,
      "Ġen": 477,
      "Ġsh": 478,
      "ich": 479,
      "pt": 480,
      "gh": 481,
      "all": 482,
      "ould": 483,
      "rou": 484,
      "ight": 485,
      "Ġthis": 486,
      "The": 487,
      "âĢĻ": 488,
      "'s": 489,
      "Ġwor": 490,
      "ther": 491,
      "Ġab": 492,
      "ions": 493,
      "ĠJ": 494,
      "Ġyou": 495,
      "ated": 496,
      "ost": 497,
      "du": 498,
      "ome": 499,
      "ard": 500,
      "ell": 501,
      "ear": 502,
      "ff": 503,
      "ia": 504,
      "per": 505,
      "out": 506,
      "act": 507,
      "Ġwhich": 508,
      "ĠO": 509,
      "ast": 510,
      "Ġint": 511,
      "ĠU": 512,
      "Ġim": 513,
      "ans": 514,
      "Ġpl": 515,
      "ine": 516,
      "Ġwe": 517,
      "ĠâĢ": 518,
      "Ġus": 519,
      "Ġtheir": 520,
      "pl": 521,
      "ru": 522,
      "age": 523,
      "ĠIn": 524,
      "ew": 525,
      "iz": 526,
      "Ġcont": 527,
      "ous": 528,
      "ec": 529,
      "Ġ\"": 530,
      "Ġdis": 531,
      "ide": 532,
      "ap": 533,
      "are": 534,
      "cc": 535,
      "ib": 536,
      "ag": 537,
      "ations": 538,
      "Ġk": 539,
      "ak": 540,
      "vel": 541,
      "Ġall": 542,
      "Ġwhe": 543,
      "ust": 544,
      "Ġwere": 545,
      "ong": 546,
      "Ġad": 547,
      "ater": 548,
      "ary": 549,
      "Ġmore": 550,
      "end": 551,
      "Ġinc": 552,
      "Ġhas": 553,
      "orm": 554,
      "ult": 555,
      "Ġthey": 556,
      "ip": 557,
      "Ġper": 558,
      "Ġ19": 559,
      "Ġres": 560,
      "Ġcomp": 561,
      "ual": 562,
      "Ġdo": 563,
      "Ġbut": 564,
      "Ġother": 565,
      "ire": 566,
      "ild": 567,
      "so": 568,
      "ood": 569,
      "ence": 570,
      "Ġwill": 571,
      "ry": 572,
      "Ġcl": 573,
      "ks": 574,
      "ign": 575,
      "ance": 576,
      "Ġman": 577,
      "ĠTh": 578,
      "ose": 579,
      "ress": 580,
      "ep": 581,
      "able": 582,
      "Ġone": 583,
      "Ġar": 584,
      "ach": 585,
      "Ġj": 586,
      "Ġapp": 587,
      "ass": 588,
      "ount": 589,
      "Ġhis": 590,
      "ind": 591,
      "ase": 592,
      "reat": 593,
      "ord": 594,
      "Ġme": 595,
      "Ġpart": 596,
      "Ġev": 597,
      "ace": 598,
      "ction": 599,
      "Ġun": 600,
      "âĢĿ": 601,
      "Ġimp": 602,
      "Ġalso": 603,
      "av": 604,
      "Ġinf": 605,
      "ory": 606,
      "au": 607,
      "Ġwho": 608,
      "Ġcomm": 609,
      "ame": 610,
      "ĠCh": 611,
      "ents": 612,
      "ber": 613,
      "Ġte": 614,
      "ian": 615,
      ").": 616,
      "Ġso": 617,
      "ĠK": 618,
      "Ġout": 619,
      "ens": 620,
      "ice": 621,
      "ĠSt": 622,
      "ish": 623,
      "Ġabout": 624,
      "ree": 625,
      "very": 626,
      "Ġsc": 627,
      "olog": 628,
      "Ġpre": 629,
      "ition": 630,
      "ub": 631,
      "Ġyour": 632,
      "ite": 633,
      "ake": 634,
      "ces": 635,
      "ime": 636,
      "Ġmay": 637,
      "ack": 638,
      "ors": 639,
      "Ġbeen": 640,
      "Ġits": 641,
      "Ġrec": 642,
      "Ġsy": 643,
      "one": 644,
      "ound": 645,
      "Ġthan": 646,
      "Ġsome": 647,
      "Ġyear": 648,
      "Ġup": 649,
      "Ġthem": 650,
      "Ġstud": 651,
      "ang": 652,
      "ates": 653,
      "Ġthere": 654,
      "ric": 655,
      "Ġpe": 656,
      "ue": 657,
      "ile": 658,
      "ok": 659,
      "low": 660,
      "ĠâĢľ": 661,
      "Ġag": 662,
      "Ġqu": 663,
      "own": 664,
      "mer": 665,
      "ail": 666,
      "Ġbec": 667,
      "ĠV": 668,
      "ike": 669,
      "ough": 670,
      "Ġhad": 671,
      "over": 672,
      "rough": 673,
      "ject": 674,
      "Ġinto": 675,
      "ĠIt": 676,
      "ons": 677,
      "Ġtra": 678,
      "tern": 679,
      "nder": 680,
      "ings": 681,
      "ays": 682,
      "ie": 683,
      "ph": 684,
      "Ġdes": 685,
      "iff": 686,
      "Ġgen": 687,
      "rit": 688,
      "vers": 689,
      "Ġro": 690,
      "lic": 691,
      "te": 692,
      "Ġwork": 693,
      "ob": 694,
      "ople": 695,
      "ms": 696,
      "Ġra": 697,
      "ren": 698,
      "velop": 699,
      "ational": 700,
      "erv": 701,
      "hed": 702,
      "Ġtw": 703,
      "ond": 704,
      "Ġbet": 705,
      "lect": 706,
      "Ġthese": 707,
      "ities": 708,
      "Ġrep": 709,
      "ts": 710,
      "ove": 711,
      "Ġ3": 712,
      "lud": 713,
      "Ġcons": 714,
      "Ġwould": 715,
      "Ġact": 716,
      "Ġ-": 717,
      "Ġ200": 718,
      "Ġwhen": 719,
      "Ġsa": 720,
      "Ġkn": 721,
      "Ġover": 722,
      "Ġnew": 723,
      "we": 724,
      "ally": 725,
      "irst": 726,
      "ffect": 727,
      "Ġsuch": 728,
      "Ġrel": 729,
      "ments": 730,
      "ific": 731,
      "ys": 732,
      "Ġmost": 733,
      "Ġunder": 734,
      "Ġtime": 735,
      "ause": 736,
      "Ġany": 737,
      "ĠUn": 738,
      "wn": 739,
      "Ġcol": 740,
      "ll": 741,
      "ĠThis": 742,
      "stem": 743,
      "Ġdiff": 744,
      "Ġpeople": 745,
      "ious": 746,
      "red": 747,
      "ative": 748,
      "Ġuse": 749,
      "Ġacc": 750,
      "Ġbl": 751,
      "ient": 752,
      "Ġhow": 753,
      "ced": 754,
      "les": 755,
      "),": 756,
      "cess": 757,
      "Ġno": 758,
      "Ġdevelop": 759,
      "Ġif": 760,
      "Ġinclud": 761,
      "iss": 762,
      "Ġam": 763,
      "rib": 764,
      "Ġoff": 765,
      "Ġprov": 766,
      "Ġchild": 767,
      "Ġob": 768,
      "Ġspec": 769,
      "ning": 770,
      "Ġlike": 771,
      "ple": 772,
      "ĠY": 773,
      "Ġthrough": 774,
      "erm": 775,
      "Ġtwo": 776,
      "Ġonly": 777,
      "Ġexp": 778,
      "Ġph": 779,
      "ular": 780,
      "Ġsur": 781,
      "Ġprodu": 782,
      "Ġfirst": 783,
      "Ġneed": 784,
      "Ġtr": 785,
      "oss": 786,
      "Ġreg": 787,
      "ied": 788,
      "fter": 789,
      "int": 790,
      "ook": 791,
      "ert": 792,
      "ĠHe": 793,
      "ution": 794,
      "Ġmany": 795,
      "ating": 796,
      "uc": 797,
      "ov": 798,
      "Ġused": 799,
      "Ġem": 800,
      "arch": 801,
      "als": 802,
      "Ġour": 803,
      "Ġ20": 804,
      "Ġpr": 805,
      "uring": 806,
      "Ġac": 807,
      "iet": 808,
      "Ġind": 809,
      "ween": 810,
      "round": 811,
      "Ġinter": 812,
      "hen": 813,
      "aw": 814,
      "alth": 815,
      "ased": 816,
      "Ġ4": 817,
      "Ġsystem": 818,
      "Ġdec": 819,
      "ark": 820,
      "Ġpo": 821,
      "ics": 822,
      "Ġwhat": 823,
      "Ġwater": 824,
      "ited": 825,
      "oth": 826,
      "ower": 827,
      "pe": 828,
      "Ġyears": 829,
      "ists": 830,
      "Ġsub": 831,
      "Ġbetween": 832,
      "ility": 833,
      "Ġshould": 834,
      "Ġadd": 835,
      "ten": 836,
      "ne": 837,
      "Ġinv": 838,
      "gan": 839,
      "ath": 840,
      "gra": 841,
      "Ġcould": 842,
      "ife": 843,
      "ures": 844,
      "Ġpol": 845,
      "ible": 846,
      "Ġatt": 847,
      "eth": 848,
      "old": 849,
      "ful": 850,
      "lp": 851,
      "Ġass": 852,
      "ever": 853,
      "ise": 854,
      "Ġrem": 855,
      "Ġrese": 856,
      "cy": 857,
      "row": 858,
      "ool": 859,
      "ble": 860,
      "Ġcount": 861,
      "sel": 862,
      "fore": 863,
      "Ġhelp": 864,
      "..": 865,
      "Ġpres": 866,
      "Ġ5": 867,
      "ink": 868,
      "ormation": 869,
      "ism": 870,
      "ants": 871,
      "Ġwhere": 872,
      "ology": 873,
      "ĠAs": 874,
      "ered": 875,
      "Ġcent": 876,
      "Ġdisc": 877,
      "Ġsupp": 878,
      "uch": 879,
      "In": 880,
      "ange": 881,
      "Ġhum": 882,
      "ade": 883,
      "Ġdiffere": 884,
      "Ġfe": 885,
      "hes": 886,
      "ick": 887,
      "ont": 888,
      "Ġnum": 889,
      "Ġfl": 890,
      "ex": 891,
      "Ġwell": 892,
      "cent": 893,
      "meric": 894,
      "its": 895,
      "ft": 896,
      "Ġsign": 897,
      "ural": 898,
      "ins": 899,
      "Ġexam": 900,
      "ract": 901,
      "Ġdet": 902,
      "Ġthose": 903,
      "ident": 904,
      "oy": 905,
      "Ġmed": 906,
      "Ġeffect": 907,
      "Ġhigh": 908,
      "ily": 909,
      "ivers": 910,
      "Ġtrans": 911,
      "gy": 912,
      "Ġsaid": 913,
      "ature": 914,
      "ork": 915,
      "Ġform": 916,
      "Ġcall": 917,
      "Ġear": 918,
      "ines": 919,
      "land": 920,
      "Ġgo": 921,
      "Ġsm": 922,
      "cept": 923,
      "chn": 924,
      "Ġref": 925,
      "ng": 926,
      ".\"": 927,
      "Ġfound": 928,
      "ĠPro": 929,
      "Ġher": 930,
      "Ġmod": 931,
      "ict": 932,
      "Ġafter": 933,
      "Ġpers": 934,
      "ĠAmeric": 935,
      "ars": 936,
      "Ġlar": 937,
      "Ġloc": 938,
      "Ġeven": 939,
      "overn": 940,
      "ually": 941,
      "vent": 942,
      "ases": 943,
      "Ġlong": 944,
      "ds": 945,
      "Ġinst": 946,
      "Ġimport": 947,
      "Ġcell": 948,
      "Ġincre": 949,
      "Ġ18": 950,
      "other": 951,
      "ran": 952,
      "Ġfact": 953,
      "Ġdef": 954,
      "ience": 955,
      "urn": 956,
      "itt": 957,
      "Ġext": 958,
      "omm": 959,
      "Ġinformation": 960,
      "Ġbu": 961,
      "Ġworld": 962,
      "eral": 963,
      "Ġgra": 964,
      "ata": 965,
      "Ġmake": 966,
      "led": 967,
      "Ġbecause": 968,
      "Ġcommun": 969,
      "Ġvery": 970,
      "ruct": 971,
      "ward": 972,
      "Ġright": 973,
      "ef": 974,
      "Ġed": 975,
      "Ġway": 976,
      "ved": 977,
      "ollow": 978,
      "19": 979,
      "iron": 980,
      "ck": 981,
      "Ġmem": 982,
      "Ġjust": 983,
      "ives": 984,
      "Ġthen": 985,
      "Ġsame": 986,
      "Ġbeing": 987,
      "ection": 988,
      "ically": 989,
      "ĠAl": 990,
      "chool": 991,
      "iew": 992,
      "ix": 993,
      "Ġpub": 994,
      "io": 995,
      "Th": 996,
      "Ġsee": 997,
      "Ġprocess": 998,
      "cer": 999,
      "ues": 1000,
      "Ġget": 1001,
      "Ġsim": 1002,
      "Ġart": 1003,
      "Ġknow": 1004,
      "Ġdist": 1005,
      "imes": 1006,
      "Ġexper": 1007,
      "ized": 1008,
      "Ġco": 1009,
      "Ġfam": 1010,
      "Ġpartic": 1011,
      "Ġeach": 1012,
      "Ġsec": 1013,
      "ty": 1014,
      "Ġresp": 1015,
      "aking": 1016,
      "roup": 1017,
      "con": 1018,
      "Ġchildren": 1019,
      "ages": 1020,
      "Ġaut": 1021,
      "Ġmuch": 1022,
      "Ġhealth": 1023,
      "Ġtest": 1024,
      "Ġpat": 1025,
      "Ġty": 1026,
      "Ġocc": 1027,
      "Ġdifferent": 1028,
      "ness": 1029,
      "Ġcar": 1030,
      "Ġresult": 1031,
      "iversity": 1032,
      "Ġca": 1033,
      "Ġduring": 1034,
      "hem": 1035,
      "irect": 1036,
      "viron": 1037,
      "ather": 1038,
      "Ġrequ": 1039,
      "Ġmon": 1040,
      "Ġke": 1041,
      "Ġ6": 1042,
      "Ġhim": 1043,
      "Ġtechn": 1044,
      "ize": 1045,
      "Ġagain": 1046,
      "Ġback": 1047,
      "'t": 1048,
      "Ġsoc": 1049,
      "Ġfollow": 1050,
      "Ġstate": 1051,
      "Ġcor": 1052,
      "ĠAn": 1053,
      "ah": 1054,
      "ished": 1055,
      "und": 1056,
      "Ġvar": 1057,
      "Ġ201": 1058,
      "ince": 1059,
      "Ġent": 1060,
      "Ġgovern": 1061,
      "Ġend": 1062,
      ",\"": 1063,
      "Ġevery": 1064,
      "get": 1065,
      "ĠWh": 1066,
      "Ġpop": 1067,
      "ral": 1068,
      "ĠFor": 1069,
      "Ġmade": 1070,
      "Ġset": 1071,
      "ros": 1072,
      "Ġmin": 1073,
      "the": 1074,
      "Ġown": 1075,
      "gg": 1076,
      "ĠNew": 1077,
      "Ġcur": 1078,
      "ined": 1079,
      "Ġdep": 1080,
      "Ġimportant": 1081,
      "Ġcre": 1082,
      "Ġappro": 1083,
      "ĠAr": 1084,
      "Ġdoes": 1085,
      "ands": 1086,
      "ĠRe": 1087,
      ".,": 1088,
      "Ġlevel": 1089,
      "Ġest": 1090,
      "Ġresearch": 1091,
      "Ġ7": 1092,
      "Ġcomple": 1093,
      "form": 1094,
      "Ġlife": 1095,
      "Ġboth": 1096,
      "ination": 1097,
      "Ġins": 1098,
      "||": 1099,
      "Ġshow": 1100,
      "vironment": 1101,
      "ergy": 1102,
      "Ġtreat": 1103,
      "rol": 1104,
      "ides": 1105,
      "ven": 1106,
      "Ġfind": 1107,
      "arm": 1108,
      "ury": 1109,
      "Ġdata": 1110,
      "Ġproble": 1111,
      "Ġlear": 1112,
      "ĠThey": 1113,
      "Ġgroup": 1114,
      "Ġshe": 1115,
      "ĠInd": 1116,
      "Ġser": 1117,
      "Ġstudy": 1118,
      "iel": 1119,
      "ron": 1120,
      "Ġorgan": 1121,
      "ee": 1122,
      "Ġma": 1123,
      "Ġhist": 1124,
      "Ġthree": 1125,
      "Ġsmall": 1126,
      "ital": 1127,
      "Ġprot": 1128,
      "ially": 1129,
      "Ġprogra": 1130,
      "Ġbefore": 1131,
      "ĠâĢĵ": 1132,
      "Ġ199": 1133,
      "Ġpower": 1134,
      "hip": 1135,
      "read": 1136,
      "ute": 1137,
      "ior": 1138,
      "omen": 1139,
      "Ġnow": 1140,
      "Ġactiv": 1141,
      "xt": 1142,
      "ving": 1143,
      "stit": 1144,
      "ĠIf": 1145,
      "Ġmy": 1146,
      "ĠHow": 1147,
      "Ġcontin": 1148,
      "Ġnumber": 1149,
      "oun": 1150,
      "Ġread": 1151,
      "ier": 1152,
      "imate": 1153,
      "ĠSc": 1154,
      "Ġav": 1155,
      "any": 1156,
      "Ġreport": 1157,
      "ting": 1158,
      "Ġgl": 1159,
      "Ġbo": 1160,
      "000": 1161,
      "Ġoften": 1162,
      "ters": 1163,
      "Ġhuman": 1164,
      "Ġdise": 1165,
      "Ġcour": 1166,
      "ĠIs": 1167,
      "Ġlead": 1168,
      "Ġ10": 1169,
      "Ġposs": 1170,
      ".âĢĿ": 1171,
      "osed": 1172,
      "Ġmust": 1173,
      "Ġsol": 1174,
      "Ġelect": 1175,
      "inal": 1176,
      "Ġdid": 1177,
      "ody": 1178,
      "Ġusing": 1179,
      "up": 1180,
      "Ġexpl": 1181,
      "ĠWe": 1182,
      "Ġpercent": 1183,
      "Ġdown": 1184,
      "rent": 1185,
      "orth": 1186,
      "gen": 1187,
      "ared": 1188,
      "Ġlaw": 1189,
      "Ġexample": 1190,
      "ring": 1191,
      "Ġperson": 1192,
      "uss": 1193,
      "ium": 1194,
      "hers": 1195,
      "ices": 1196,
      "Ġgood": 1197,
      "Ġvis": 1198,
      "Ġgrow": 1199,
      "Ġcalled": 1200,
      "self": 1201,
      "Ġconf": 1202,
      "Ġbel": 1203,
      "cl": 1204,
      "Ġdesc": 1205,
      "ves": 1206,
      "air": 1207,
      "Ġschool": 1208,
      "outh": 1209,
      "Ġthough": 1210,
      "ĠUniversity": 1211,
      "ians": 1212,
      "Ġ8": 1213,
      "Ġwhile": 1214,
      "Ġtem": 1215,
      "Ġdirect": 1216,
      "ains": 1217,
      "Ġmet": 1218,
      "ivid": 1219,
      "ave": 1220,
      "Ġredu": 1221,
      "ĠSp": 1222,
      "ock": 1223,
      "lear": 1224,
      "Ġless": 1225,
      "nce": 1226,
      "Ġmain": 1227,
      "stand": 1228,
      "Ġcommon": 1229,
      "bers": 1230,
      "ĠBut": 1231,
      "Ġlarge": 1232,
      "ale": 1233,
      "Ġstr": 1234,
      "Ġplan": 1235,
      "âĢĶ": 1236,
      "der": 1237,
      "oh": 1238,
      "Ġconsid": 1239,
      "ulation": 1240,
      "Ġcap": 1241,
      "Ġgovernment": 1242,
      "day": 1243,
      "Ġgreat": 1244,
      "Ġsk": 1245,
      "ality": 1246,
      "Ġchar": 1247,
      "Ġwrit": 1248,
      "ĠDe": 1249,
      "Ġincluding": 1250,
      "ton": 1251,
      "Ġstudents": 1252,
      "Ġdesign": 1253,
      "iqu": 1254,
      "Ġfun": 1255,
      "ources": 1256,
      "Ġret": 1257,
      "Ġallow": 1258,
      "de": 1259,
      "ries": 1260,
      "iation": 1261,
      "Ġaround": 1262,
      "Ġstill": 1263,
      "Ġsupport": 1264,
      "ted": 1265,
      "itions": 1266,
      "conom": 1267,
      "Ġagainst": 1268,
      "com": 1269,
      "ĠCon": 1270,
      "illion": 1271,
      "orn": 1272,
      "Ġop": 1273,
      "acter": 1274,
      "Ġgener": 1275,
      "Ġobject": 1276,
      "Ġenergy": 1277,
      "ization": 1278,
      "20": 1279,
      "man": 1280,
      "rist": 1281,
      "Ġserv": 1282,
      "akes": 1283,
      "ris": 1284,
      "ĠPh": 1285,
      "Ġris": 1286,
      "ner": 1287,
      "Ġsom": 1288,
      "inc": 1289,
      "Ġclass": 1290,
      "This": 1291,
      "dition": 1292,
      "Ġcare": 1293,
      "ger": 1294,
      "Ġwithout": 1295,
      "iver": 1296,
      "Ġmight": 1297,
      "Ġfood": 1298,
      "Ġplace": 1299,
      "ained": 1300,
      "ĠAnd": 1301,
      "Ġenvironment": 1302,
      "10": 1303,
      "ected": 1304,
      "ouse": 1305,
      "Ġknown": 1306,
      "Ġval": 1307,
      "ĠAmerican": 1308,
      "Ġadv": 1309,
      "ien": 1310,
      "iven": 1311,
      "iety": 1312,
      "Ġ'": 1313,
      "ption": 1314,
      "erest": 1315,
      "ired": 1316,
      "Ġday": 1317,
      "amp": 1318,
      "Ġtake": 1319,
      "Ġpublic": 1320,
      "reen": 1321,
      "ross": 1322,
      "Ġequ": 1323,
      "Ġlook": 1324,
      "ertain": 1325,
      "lished": 1326,
      "Ġdem": 1327,
      "Ġ15": 1328,
      "Ġpress": 1329,
      "ull": 1330,
      "Ġanother": 1331,
      "jor": 1332,
      "ense": 1333,
      "rop": 1334,
      "me": 1335,
      "ording": 1336,
      "Ġwar": 1337,
      "way": 1338,
      "Ġmil": 1339,
      "ret": 1340,
      "Ġiss": 1341,
      "Ġsl": 1342,
      "ĠRes": 1343,
      "iod": 1344,
      "ash": 1345,
      "Ġphys": 1346,
      "ax": 1347,
      "Ġleg": 1348,
      "Ġgu": 1349,
      "ids": 1350,
      "aterial": 1351,
      "Ġdevelopment": 1352,
      "Ġfew": 1353,
      "arent": 1354,
      "Ġscient": 1355,
      "Ġwithin": 1356,
      "ĠSe": 1357,
      "ration": 1358,
      "Ġchang": 1359,
      "ĠAt": 1360,
      "Ġmar": 1361,
      "Ġcells": 1362,
      "Ġarea": 1363,
      "Ġquest": 1364,
      "ining": 1365,
      "Ġ9": 1366,
      "Ġpresent": 1367,
      "Wh": 1368,
      "ified": 1369,
      "ĠJew": 1370,
      "ission": 1371,
      "ional": 1372,
      "Ġdisease": 1373,
      "Ġlow": 1374,
      "Ġeconom": 1375,
      "iving": 1376,
      "ĠThere": 1377,
      "Ġbody": 1378,
      "ina": 1379,
      "Ġthink": 1380,
      "Ġcontrol": 1381,
      "ential": 1382,
      "Ġrest": 1383,
      "Ġsocial": 1384,
      "atural": 1385,
      "Ġmat": 1386,
      "use": 1387,
      "bs": 1388,
      "Ġide": 1389,
      "Ġspecies": 1390,
      "Ġeduc": 1391,
      "Ġoccur": 1392,
      "hor": 1393,
      "Ġeff": 1394,
      "Ġland": 1395,
      "ĠUnited": 1396,
      "Ġstart": 1397,
      "ccess": 1398,
      "to": 1399,
      "Ġinterest": 1400,
      "âĢľ": 1401,
      "face": 1402,
      "Ġsays": 1403,
      "olution": 1404,
      "ĠGod": 1405,
      "Ġhand": 1406,
      "ĠCol": 1407,
      "Ġunderstand": 1408,
      "Ġpract": 1409,
      "gin": 1410,
      "Ġstand": 1411,
      "Ġbuild": 1412,
      "Ġlim": 1413,
      "ived": 1414,
      "Ġmeas": 1415,
      "Ġproduct": 1416,
      "ently": 1417,
      "ww": 1418,
      "Ġmajor": 1419,
      "ield": 1420,
      "lish": 1421,
      "here": 1422,
      "Ġnear": 1423,
      "Ġmeth": 1424,
      "eng": 1425,
      "az": 1426,
      "rodu": 1427,
      "Ġcaus": 1428,
      "Ġbas": 1429,
      "ĠEn": 1430,
      "ological": 1431,
      "It": 1432,
      "work": 1433,
      "Ġtri": 1434,
      "less": 1435,
      "Ġbeh": 1436,
      "Ġproject": 1437,
      "Ġsever": 1438,
      "uro": 1439,
      "Ġant": 1440,
      "ĠChrist": 1441,
      "ĠCent": 1442,
      "Ġpass": 1443,
      "els": 1444,
      "Ġinvol": 1445,
      "line": 1446,
      "ern": 1447,
      "Ġoper": 1448,
      "Ġchange": 1449,
      "Ġmaterial": 1450,
      "Ġblood": 1451,
      "itive": 1452,
      "Ġbir": 1453,
      "ĠComm": 1454,
      "Ġinclude": 1455,
      "Ġbro": 1456,
      "Ġlast": 1457,
      "ote": 1458,
      "Ġproper": 1459,
      "ĠHowever": 1460,
      "osp": 1461,
      "Ġold": 1462,
      "Ġopp": 1463,
      "though": 1464,
      "ering": 1465,
      "arc": 1466,
      "Ġ17": 1467,
      "Ġpoint": 1468,
      "Ġfore": 1469,
      "ason": 1470,
      "Ġve": 1471,
      "ĠCan": 1472,
      "ogra": 1473,
      "atic": 1474,
      "Ġmove": 1475,
      "Ġlater": 1476,
      "Ġwomen": 1477,
      "ĠThese": 1478,
      "Ġcurrent": 1479,
      "Ġeas": 1480,
      ",âĢĿ": 1481,
      "Ġident": 1482,
      "esp": 1483,
      "Ġdon": 1484,
      "Ġconst": 1485,
      "Ġearly": 1486,
      "ned": 1487,
      "ards": 1488,
      "Ġlocal": 1489,
      "Ġbelie": 1490,
      "ividual": 1491,
      "ator": 1492,
      "Ġanim": 1493,
      "ternational": 1494,
      "Ġcountry": 1495,
      "Ġlight": 1496,
      "ug": 1497,
      "Ġ[": 1498,
      "ĠStates": 1499,
      "Ġprogram": 1500,
      "Ġfamily": 1501,
      "med": 1502,
      "Ġunt": 1503,
      "Ġprovide": 1504,
      "Ġpot": 1505,
      "Ġet": 1506,
      "Ġbre": 1507,
      "Ġele": 1508,
      "oms": 1509,
      "ify": 1510,
      "...": 1511,
      "alk": 1512,
      "Ġaddition": 1513,
      "cing": 1514,
      "Ġsay": 1515,
      "Ġtyp": 1516,
      "ource": 1517,
      "Ġeng": 1518,
      "Ġtreatment": 1519,
      "Ġmus": 1520,
      "Ġparticular": 1521,
      "erc": 1522,
      "ples": 1523,
      "Ġdeterm": 1524,
      "ets": 1525,
      "rain": 1526,
      "resent": 1527,
      "Ġamong": 1528,
      "Ġseveral": 1529,
      "ision": 1530,
      "Ġsecond": 1531,
      "ploy": 1532,
      "Ġsit": 1533,
      "ĠAd": 1534,
      "oid": 1535,
      "ware": 1536,
      "Ġareas": 1537,
      "eg": 1538,
      "par": 1539,
      "Ġfour": 1540,
      "angu": 1541,
      "pect": 1542,
      "ames": 1543,
      "Ġ&": 1544,
      "ĠEng": 1545,
      "Ġinfl": 1546,
      "ĠNational": 1547,
      "Ġtre": 1548,
      "Ġdev": 1549,
      "ole": 1550,
      "Ġcult": 1551,
      "idence": 1552,
      "Ġtoo": 1553,
      "Ġorig": 1554,
      "ention": 1555,
      "Ġperform": 1556,
      "ended": 1557,
      "Ġavail": 1558,
      "Ġprof": 1559,
      "Ġpar": 1560,
      "Ġmark": 1561,
      "Ġhig": 1562,
      "Ġfollowing": 1563,
      "Ġhy": 1564,
      "Ġmethod": 1565,
      "12": 1566,
      "Ġhere": 1567,
      "Ġrun": 1568,
      "of": 1569,
      "Ġcertain": 1570,
      "att": 1571,
      "Ġhome": 1572,
      "Ġview": 1573,
      "Ġspe": 1574,
      "ĠZ": 1575,
      "Ġname": 1576,
      "Ġprop": 1577,
      "Ġfre": 1578,
      "Ġindividual": 1579,
      "Ġbi": 1580,
      "Ġsuccess": 1581,
      "ĠCl": 1582,
      "Ġter": 1583,
      "Ġaffect": 1584,
      "Ġindu": 1585,
      "ental": 1586,
      "ape": 1587,
      "Ġanal": 1588,
      "Ġplant": 1589,
      "18": 1590,
      "Ġpolit": 1591,
      "Ġwant": 1592,
      "Ġel": 1593,
      "ĠTo": 1594,
      "Ġpost": 1595,
      "omp": 1596,
      "Ġair": 1597,
      "Ġgiven": 1598,
      "Ġtimes": 1599,
      "Ġopen": 1600,
      "isc": 1601,
      "abor": 1602,
      "Ġpossible": 1603,
      "ability": 1604,
      "ĠSh": 1605,
      "ably": 1606,
      "Ġperiod": 1607,
      "Ġprovid": 1608,
      "Ġhistory": 1609,
      "Ġfar": 1610,
      "Ġstruct": 1611,
      "Ġtru": 1612,
      "Ġpos": 1613,
      "Ġmen": 1614,
      "Ġimpro": 1615,
      "Ġpur": 1616,
      "Ġben": 1617,
      "Ġorder": 1618,
      "Ġsince": 1619,
      "Ġbetter": 1620,
      "ats": 1621,
      "Ġprom": 1622,
      "Ġmeans": 1623,
      "Ġmean": 1624,
      "Ġtemper": 1625,
      "Ġbecome": 1626,
      "ged": 1627,
      "Ġpain": 1628,
      "Ġbest": 1629,
      "ison": 1630,
      "aim": 1631,
      "Ġnet": 1632,
      "iter": 1633,
      "NA": 1634,
      "obal": 1635,
      "Ġapplic": 1636,
      "tt": 1637,
      "Ġcause": 1638,
      "ĠWhen": 1639,
      "Ġcentury": 1640,
      "Ġrece": 1641,
      "ĠYou": 1642,
      "etic": 1643,
      "urther": 1644,
      "Ġseem": 1645,
      "Ġplay": 1646,
      "Ġaccess": 1647,
      "ories": 1648,
      "Ġfree": 1649,
      "âĢĵ": 1650,
      "Ġ198": 1651,
      "Ġsurface": 1652,
      "Ġfin": 1653,
      "ĠâĢĶ": 1654,
      "Ġbased": 1655,
      "ĠMed": 1656,
      "Ġdra": 1657,
      "Ġrev": 1658,
      "orts": 1659,
      "ling": 1660,
      "Ġdel": 1661,
      "ilar": 1662,
      "ored": 1663,
      "ither": 1664,
      "Ġtop": 1665,
      "ograph": 1666,
      "Ġcost": 1667,
      "ĠPl": 1668,
      "Ġavailable": 1669,
      "ways": 1670,
      "Ġrecord": 1671,
      "Ġkeep": 1672,
      "urope": 1673,
      "mb": 1674,
      "Ġfac": 1675,
      "Ġleast": 1676,
      "Ġleft": 1677,
      "ued": 1678,
      "icle": 1679,
      "Ġdescrib": 1680,
      "gn": 1681,
      "Ġche": 1682,
      "Ġcase": 1683,
      "Ġpressure": 1684,
      "idd": 1685,
      "une": 1686,
      "ĠEar": 1687,
      "ittle": 1688,
      "Ġestab": 1689,
      "oks": 1690,
      "rim": 1691,
      "ĠQ": 1692,
      "Ġpri": 1693,
      "Ġabove": 1694,
      "unt": 1695,
      "Ġlist": 1696,
      "Ġobs": 1697,
      "ler": 1698,
      "rug": 1699,
      "ends": 1700,
      "Ġrisk": 1701,
      "Ġsing": 1702,
      "Ġcountries": 1703,
      "Ġauthor": 1704,
      "Ġcases": 1705,
      "Ġmillion": 1706,
      "Ġdri": 1707,
      "Ġable": 1708,
      "ggest": 1709,
      "ead": 1710,
      "Ġamount": 1711,
      "11": 1712,
      "oph": 1713,
      "Ġuntil": 1714,
      "por": 1715,
      "Ġwee": 1716,
      "ances": 1717,
      "Ġ12": 1718,
      "icult": 1719,
      "Ġnatural": 1720,
      "Ġrad": 1721,
      "Ġothers": 1722,
      "ohn": 1723,
      "iate": 1724,
      "Ġcommunity": 1725,
      "ĠOn": 1726,
      "rid": 1727,
      "Ġchem": 1728,
      "Ġnon": 1729,
      "Ġ16": 1730,
      "ude": 1731,
      "Ġlet": 1732,
      "Ġcond": 1733,
      "Ġsignific": 1734,
      "be": 1735,
      "Ġclear": 1736,
      "Ġhard": 1737,
      "Ġthings": 1738,
      "apt": 1739,
      "Ġturn": 1740,
      "Ġcrit": 1741,
      "Ġsuggest": 1742,
      "Ġsaf": 1743,
      "sy": 1744,
      "ray": 1745,
      "Ġrepresent": 1746,
      "ured": 1747,
      "aps": 1748,
      "Ġappear": 1749,
      "Ġproblem": 1750,
      "Ġproblems": 1751,
      "ething": 1752,
      "Ġput": 1753,
      "Ġcomput": 1754,
      "Ġlangu": 1755,
      "ode": 1756,
      "ik": 1757,
      "ogn": 1758,
      "ird": 1759,
      "50": 1760,
      "ills": 1761,
      "ients": 1762,
      "alf": 1763,
      "Ġconn": 1764,
      "atory": 1765,
      "Ġrele": 1766,
      "Ġmonth": 1767,
      "Ġ0": 1768,
      "irc": 1769,
      "ĠOr": 1770,
      "Ġage": 1771,
      "Ġlevels": 1772,
      "iness": 1773,
      "Ġbus": 1774,
      "icial": 1775,
      "ĠNorth": 1776,
      "Ġprevent": 1777,
      "sp": 1778,
      "Ġreal": 1779,
      "Ġassoc": 1780,
      "ledge": 1781,
      "Ġcourse": 1782,
      "We": 1783,
      "ĠEx": 1784,
      "ĠEurope": 1785,
      "Ġrights": 1786,
      "rel": 1787,
      "ised": 1788,
      "iated": 1789,
      "Ġcomb": 1790,
      "Ġwords": 1791,
      "Ġparent": 1792,
      "Ġcancer": 1793,
      "Ġmot": 1794,
      "Ġpopulation": 1795,
      "ivil": 1796,
      "aken": 1797,
      "Ġdiscuss": 1798,
      "ilities": 1799,
      "Ġshort": 1800,
      "Ġfunction": 1801,
      "Ġsomething": 1802,
      "nal": 1803,
      "200": 1804,
      "ĠSy": 1805,
      "Ġlo": 1806,
      "ĠBe": 1807,
      "ank": 1808,
      "Ġhowever": 1809,
      "Ġer": 1810,
      "ung": 1811,
      "Ġflow": 1812,
      "Ġmembers": 1813,
      "aper": 1814,
      "rate": 1815,
      "ĠAll": 1816,
      "Ġworks": 1817,
      "Ġsite": 1818,
      "ĠâĢĺ": 1819,
      "val": 1820,
      "orld": 1821,
      "vious": 1822,
      "ĠSoc": 1823,
      "Ġhead": 1824,
      "Ġplants": 1825,
      "Ġeffects": 1826,
      "Ġpast": 1827,
      "Ġdeath": 1828,
      "duct": 1829,
      "for": 1830,
      "Ġfil": 1831,
      "Ġusually": 1832,
      "Ġcal": 1833,
      "Ġdue": 1834,
      "Ġhapp": 1835,
      "ortun": 1836,
      "Ġey": 1837,
      "Ġexist": 1838,
      "earch": 1839,
      "Ġlittle": 1840,
      "Ġcome": 1841,
      "Ġresearc": 1842,
      "wh": 1843,
      "ene": 1844,
      "Ġnever": 1845,
      "Ġill": 1846,
      "Ġ13": 1847,
      "ivity": 1848,
      "Ġhaving": 1849,
      "ĠLe": 1850,
      "As": 1851,
      "Ġmult": 1852,
      "ĠHis": 1853,
      "alt": 1854,
      "Ġnecess": 1855,
      "ules": 1856,
      "aining": 1857,
      "ocus": 1858,
      "ecially": 1859,
      "Ġword": 1860,
      "ication": 1861,
      "oint": 1862,
      "let": 1863,
      "Ġdoct": 1864,
      "Ġ--": 1865,
      "ream": 1866,
      "agement": 1867,
      "ope": 1868,
      "SA": 1869,
      "Ġspecific": 1870,
      "Ġbook": 1871,
      "aster": 1872,
      "Ġresults": 1873,
      "Ġesp": 1874,
      "ĠTe": 1875,
      "Ġspecial": 1876,
      "Ġsystems": 1877,
      "Ġsw": 1878,
      "Ġbenef": 1879,
      "rap": 1880,
      "Ġspace": 1881,
      "Ġgeneral": 1882,
      "Ġz": 1883,
      "Ġdrug": 1884,
      "Ġsimilar": 1885,
      "ges": 1886,
      "most": 1887,
      "Ġbegin": 1888,
      "Ġlikely": 1889,
      "Ġtechnology": 1890,
      "ane": 1891,
      "Ġla": 1892,
      "ĠAf": 1893,
      "Ġsex": 1894,
      "Ġlay": 1895,
      "Ġgre": 1896,
      "Ġinvest": 1897,
      "ĠAct": 1898,
      "Ġprofess": 1899,
      "pr": 1900,
      "istic": 1901,
      "ression": 1902,
      "Ġindust": 1903,
      "ule": 1904,
      "Ġgr": 1905,
      "Ġprote": 1906,
      "ively": 1907,
      "Ġdifficult": 1908,
      "Ġtype": 1909,
      "Ġchanges": 1910,
      "lement": 1911,
      "Ġenc": 1912,
      "Ġstudies": 1913,
      "selves": 1914,
      "Ġcharacter": 1915,
      "not": 1916,
      "Ġvir": 1917,
      "asing": 1918,
      "If": 1919,
      "ipp": 1920,
      "Ġ$": 1921,
      "Ġcity": 1922,
      "Ġlower": 1923,
      "ending": 1924,
      "Ġdays": 1925,
      "Ġemploy": 1926,
      "ox": 1927,
      "eds": 1928,
      "Ġ30": 1929,
      "by": 1930,
      "Ġvarious": 1931,
      "min": 1932,
      "ront": 1933,
      "Ġterm": 1934,
      "ruction": 1935,
      "Ġbecame": 1936,
      "Ġincrease": 1937,
      "sw": 1938,
      "utes": 1939,
      "Ġprim": 1940,
      "rated": 1941,
      "Ġstep": 1942,
      "iam": 1943,
      "mp": 1944,
      "Ġyoung": 1945,
      "Ġworking": 1946,
      "Ġenough": 1947,
      "ĠJohn": 1948,
      "Ġhigher": 1949,
      "Ġsignificant": 1950,
      "Ġtoday": 1951,
      "Ġground": 1952,
      "ĠWar": 1953,
      "Ġinflu": 1954,
      "onst": 1955,
      "erence": 1956,
      "Ġneeds": 1957,
      "ications": 1958,
      "Ġvol": 1959,
      "Ġthought": 1960,
      "Ġoil": 1961,
      "Ġalong": 1962,
      "eter": 1963,
      "Ġitself": 1964,
      "Ġespecially": 1965,
      "Ġside": 1966,
      "Ġprotect": 1967,
      "Ġeducation": 1968,
      "Ġtoget": 1969,
      "Ġdeveloped": 1970,
      "Ġknowledge": 1971,
      "ĠWhat": 1972,
      "Ġtogether": 1973,
      "St": 1974,
      "uture": 1975,
      "Ġask": 1976,
      "ublic": 1977,
      "Ġcomplete": 1978,
      "Ġfocus": 1979,
      "Ġseen": 1980,
      "hib": 1981,
      "ency": 1982,
      "Ġfail": 1983,
      "Ġ14": 1984,
      "Ġplac": 1985,
      "Ġstrong": 1986,
      "ĠEarth": 1987,
      "ires": 1988,
      "mber": 1989,
      "Ġupon": 1990,
      "Ġpolic": 1991,
      "Ġconditions": 1992,
      "anc": 1993,
      "ley": 1994,
      "lection": 1995,
      "aves": 1996,
      "Ġrespons": 1997,
      "Ġpolitical": 1998,
      "ators": 1999,
      "Ġsens": 2000,
      "Ġfra": 2001,
      "ĠGerm": 2002,
      "Ġevidence": 2003,
      "Ġrelations": 2004,
      "ĠX": 2005,
      "ĠBrit": 2006,
      "ĠYork": 2007,
      "iting": 2008,
      "Ġmaking": 2009,
      "son": 2010,
      "Ġnorm": 2011,
      "rict": 2012,
      "17": 2013,
      "Ġfurther": 2014,
      "Ġimpact": 2015,
      "ma": 2016,
      "ones": 2017,
      "ots": 2018,
      "Ġconcer": 2019,
      "Ġevent": 2020,
      "Ġfall": 2021,
      "ique": 2022,
      "Ġincreased": 2023,
      "An": 2024,
      "nam": 2025,
      "ott": 2026,
      "ours": 2027,
      "Ġnext": 2028,
      "Ġactivity": 2029,
      "\".": 2030,
      "--": 2031,
      "Ġcirc": 2032,
      "Ġrather": 2033,
      "itor": 2034,
      "ĠCal": 2035,
      "ĠMay": 2036,
      "thing": 2037,
      "Ġneg": 2038,
      "osis": 2039,
      "ember": 2040,
      "Ġsingle": 2041,
      "There": 2042,
      "ĠWorld": 2043,
      "ĠFl": 2044,
      "Ġkind": 2045,
      "Ġrequire": 2046,
      "Ġnetwork": 2047,
      "iment": 2048,
      "ĠSouth": 2049,
      "ffic": 2050,
      "Ġwhether": 2051,
      "ocu": 2052,
      "Ġsource": 2053,
      "ederal": 2054,
      "ĠAb": 2055,
      "ĠThat": 2056,
      "Ġaddress": 2057,
      "Ġcreate": 2058,
      "Ġgrowth": 2059,
      "Ġfield": 2060,
      "ĠSo": 2061,
      "ready": 2062,
      "Ġconsider": 2063,
      "enn": 2064,
      "Ġregion": 2065,
      "Ġsubst": 2066,
      "Ġsubject": 2067,
      "Ġsent": 2068,
      "Ġdr": 2069,
      "ĠSome": 2070,
      "elf": 2071,
      "Ġimm": 2072,
      "lo": 2073,
      "Ġcreat": 2074,
      "icro": 2075,
      "ysis": 2076,
      "abit": 2077,
      "Ġresearchers": 2078,
      "13": 2079,
      "15": 2080,
      "Ġopt": 2081,
      "Ġfive": 2082,
      "Ġmov": 2083,
      "Ġteam": 2084,
      "Ġteac": 2085,
      "Ġlearn": 2086,
      "Ġlearning": 2087,
      "Ġ.": 2088,
      "Ġfund": 2089,
      "Ġfull": 2090,
      "lim": 2091,
      "Ġeconomic": 2092,
      "Ġaway": 2093,
      "Ġdam": 2094,
      "Ġhistor": 2095,
      "eb": 2096,
      "Ġess": 2097,
      "Ġbelow": 2098,
      "ournal": 2099,
      "ervation": 2100,
      "app": 2101,
      "side": 2102,
      "Ġtry": 2103,
      "Ġbrain": 2104,
      "ulations": 2105,
      "ibility": 2106,
      "ilt": 2107,
      "Ġwhy": 2108,
      "ĠRep": 2109,
      "ĠGe": 2110,
      "Ġarg": 2111,
      "Ġexperience": 2112,
      "oot": 2113,
      "Ġwat": 2114,
      "ĠMus": 2115,
      "Ġreturn": 2116,
      "right": 2117,
      "sc": 2118,
      "rown": 2119,
      "Ġeither": 2120,
      "Ġprob": 2121,
      "Ġsepar": 2122,
      "Ġresources": 2123,
      "cle": 2124,
      "itary": 2125,
      "ĠUS": 2126,
      "Ġthemselves": 2127,
      "Ġrole": 2128,
      "itted": 2129,
      "Ġactivities": 2130,
      "Ġchemical": 2131,
      "ann": 2132,
      "Ġnational": 2133,
      "Ġscience": 2134,
      "Ġparticip": 2135,
      "Ġlanguage": 2136,
      "cil": 2137,
      "Ġhalf": 2138,
      "Ġalready": 2139,
      "ĠOne": 2140,
      "Ġfamil": 2141,
      "Ġlive": 2142,
      "Ġwhole": 2143,
      "Ġast": 2144,
      "Ġhouse": 2145,
      "Ġalways": 2146,
      "Ġacross": 2147,
      "Ġglobal": 2148,
      "Ġtemperature": 2149,
      "ai": 2150,
      "Ġmag": 2151,
      "Ġsun": 2152,
      "Ġgroups": 2153,
      "Ġphysical": 2154,
      "bon": 2155,
      "Ġann": 2156,
      "Ġwhite": 2157,
      "Ġphot": 2158,
      "Ġanimals": 2159,
      "ĠAfric": 2160,
      "Ġkey": 2161,
      "Ġsix": 2162,
      "ĠII": 2163,
      "Ġwr": 2164,
      "Ġkill": 2165,
      "Ġaccording": 2166,
      "ĠAmerica": 2167,
      "sh": 2168,
      "omes": 2169,
      "Ġrelig": 2170,
      "What": 2171,
      "Ġri": 2172,
      "Ġsum": 2173,
      "af": 2174,
      "ches": 2175,
      "gest": 2176,
